const categories = [
    { id: 0, name: 'Все категории' },
    { id: 1, name: 'Одежда' },
    { id: 2, name: 'Деловая одежда' },
    { id: 3, name: 'Обувь' },
    { id: 4, name: 'Сумки и рюкзаки' },
    { id: 5, name: 'Аксессуары' },
    { id: 6, name: 'Косметика и уход' },
    { id: 7, name: 'Гаджеты' },
    { id: 8, name: 'Бытовая техника' },
    { id: 9, name: 'Электроника' },
    { id: 10, name: 'Игрушки и игры' },
    { id: 11, name: 'Велосипеды и скутеры' },
    { id: 12, name: 'Здоровье и фитнес' },
    { id: 13, name: 'Товары для животных' },
    { id: 14, name: 'Музыкальные инструменты' },
    { id: 15, name: 'Ювелирные украшения' },
    { id: 16, name: 'Все для путешествий' },
    { id: 17, name: 'Подарки и сувениры' },
    { id: 18, name: 'Товары для хобби и творчества' },
    { id: 19, name: 'Мебель' },
]

module.exports = categories
